tap "docmunch/pdftk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jakehilborn/jakehilborn"
tap "koekeishiya/formulae"
tap "wagoodman/dive"
tap "little-angry-clouds/homebrew-my-brews"
cask "xquartz"
brew "libffi"
brew "libcroco"
brew "ansible"
brew "autoconf"
brew "autojump"
brew "awscli"
brew "chkrootkit"
brew "cmake"
brew "coreutils"
brew "ctags"
brew "curl"
brew "direnv"
brew "libidn2"
brew "nettle"
brew "emacs"
brew "erlang"
brew "exercism"
brew "libmpc"
brew "fftw"
brew "fswatch"
brew "fzf"
brew "libtool"
brew "unixodbc"
brew "gdal"
brew "ghostscript"
brew "git"
brew "git-lfs"
brew "global"
brew "gnu-getopt"
brew "gnumeric"
brew "libksba"
brew "gnupg", link: false
brew "godep"
brew "gpanders/tap/ijq"
brew "ncurses"
brew "htop"
brew "httpie"
brew "httping"
brew "shared-mime-info"
brew "imagemagick"
brew "inetutils", link: false
brew "ipcalc"
brew "iperf"
brew "oniguruma"
brew "jq"
brew "jrnl"
brew "jsoncpp"
brew "kbenv"
brew "kubernetes-cli"
brew "kubectx"
brew "kubie"
brew "libssh2"
brew "libgit2"
brew "liblwgeom"
brew "libxmlsec1"
brew "libxslt"
brew "luajit"
brew "lzlib"
brew "mackup"
brew "mercurial"
brew "minikube"
brew "mtr"
brew "mysql-client"
brew "neovim"
brew "nmap"
brew "node"
brew "openconnect"
brew "packer"
brew "pass"
brew "pbzip2"
brew "pidof"
brew "postgresql@9.4"
brew "pv"
brew "pwgen"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "ranger"
brew "ruby-build"
brew "rbenv"
brew "rbenv-gemset"
brew "reattach-to-user-namespace"
brew "redis"
brew "rlwrap"
brew "ruby"
brew "shellcheck"
brew "siege"
brew "sl"
brew "ssh-copy-id", link: true
brew "swaks"
brew "swig"
brew "switchaudio-osx"
brew "syncthing"
brew "sysdig"
brew "telnet"
brew "terraform_landscape"
brew "tfenv"
brew "the_silver_searcher"
brew "tmate"
brew "tmux"
brew "tmuxinator"
brew "unison"
brew "utf8proc"
brew "vim"
brew "vitetris"
brew "watch"
brew "wget"
brew "xclip"
brew "youtube-dl"
brew "jakehilborn/jakehilborn/displayplacer"
brew "wagoodman/dive/dive"
cask "1password"
cask "aerial"
cask "alfred"
cask "amethyst"
cask "appcleaner"
cask "backblaze"
cask "bartender"
cask "dropbox"
cask "evernote"
cask "firefox"
cask "google-chrome"
cask "google-featured-photos"
cask "handbrake"
cask "hermes"
cask "insomnia"
cask "istat-menus"
cask "iterm2"
cask "itsycal"
cask "keybase"
cask "keyboard-maestro"
cask "kitty"
cask "little-snitch"
cask "macdown"
cask "macvim"
cask "mysqlworkbench"
cask "remember-the-milk"
cask "sequel-pro"
cask "skype"
cask "slack"
cask "spectacle"
cask "vagrant"
cask "virtualbox"
cask "viscosity"
cask "vlc"
cask "vmware-fusion"
cask "wireshark"
